export const mockBarData = [
  {
    department: "Biology",
    "ผศ.ดร.": 15,
    "รศ.ดร.": 25,
    "อ.ดร.": 10,
    "อ.": 1,
    "ศ.ดร.": 1,
  },
  {
    department: "Chemistry",
    "ผศ.ดร.": 19,
    "รศ.ดร.": 14,
    "อ.ดร.": 2,
    "อ.": 0,
    "ศ.ดร.": 0,
  },
  {
    department: "Physics",
    "ผศ.ดร.": 12,
    "รศ.ดร.": 9,
    "อ.ดร.": 9,
    "อ.": 2,
    "ศ.ดร.": 0,
  },
  {
    department: "Mathermatics",
    "ผศ.ดร.": 18,
    "รศ.ดร.": 9,
    "อ.ดร.": 2,
    "อ.": 1,
    "ศ.ดร.": 0,
  },
];